[Balance.PawnBalance_Sage_Raid_Candyman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="to do business")
PlayThroughs[1]=(DisplayName="Businessman")

[Balance.PawnBalance_Sage_Raid_SavageRogue AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Gatekeeper in the forest",TransformedNames=((TransformedName="Good workers in the oil industry")))
PlayThroughs[1]=(DisplayName="cruel")

[Balance.PawnBalance_Sage_Raid_Watchman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="gamekeeper",TransformedNames=((TransformedName="The fire was extinguished")))
PlayThroughs[1]=(DisplayName="Wild Rangers")

[Balance.PawnBalance_Sage_Raid_WitchDoctor AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The economy failed.")
PlayThroughs[1]=(DisplayName="Wild animal")

[Balance.PawnBalance_SuperStalker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Incredible Chimera")
PlayThroughs[1]=(DisplayName="Chimerax is defeated")

